/* No comment provided by engineer. */
"Black App Icons" = "";

/* No comment provided by engineer. */
"Caps Lock off" = "";

/* No comment provided by engineer. */
"Caps Lock on" = "";

/* No comment provided by engineer. */
"Num Lock on" = "";

/* No comment provided by engineer. */
"Num Lock off" = "";

/* No comment provided by engineer. */
"Function key on" = "";

/* No comment provided by engineer. */
"Function key off" = "";

/* No comment provided by engineer. */
"Capster" = "";

/* No comment provided by engineer. */
"Close" = "";

/* No comment provided by engineer. */
"Colored App Icons" = "";

/* No comment provided by engineer. */
"Colored Orbs" = "";

/* No comment provided by engineer. */
"Menu bar icon:" = "";

/* No comment provided by engineer. */
"No Icon" = "";

/* No comment provided by engineer. */
"Preferences" = "";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "";

/* No comment provided by engineer. */
"Quit" = "";

/* No comment provided by engineer. */
"Starting" = "";

/* No comment provided by engineer. */
"Start Capster at Login:" = "";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "";

/* No comment provided by engineer. */
"Play sound with notifications" = "";
